/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Geçersiz e-posta adresi";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Geçersiz cevap verileri";

